import '../App.css';



let About =()=>{
    return(
        <>
        <div className="about">
            “하나의 상상으로부터 시작된 아카이브”<br/>

남산타워 피뢰침은 감각을 자극하는 창의적인 작품들을 기획합니다.<br/>

남산타워 피뢰침은 모두의 상상을 구현합니다.

        </div>
        <div className="beginning">
            <h2 className="beginning-header">Beginning</h2>
        <p>이 모든 것은 스쳐지나가던 하나의 생각에서 시작되었다. <br/>

어느 날 나는 남산타워를 바라보다 "남산타워 피뢰침에 꽂혀 죽은 사람"에 대한 이미지를 떠올리게 된다.<br/>

이 이미지는 너무나도 강렬하여 남산타워를 바라볼 때마다 피뢰침의 끝에 사람이 꽂혀져 있지는 않나 확인하게 된다.<br/>

나는 이 아이디어를 널리 알리고 싶다는 생각을 하게 된다.<br/>

남산타워 피뢰침에 꽂혀 죽은 사람에 대해 들어버린 자들은 더 이상 어제와 같은 삶을 살지 못할 것이다. <br/>

익숙함이 주는 안도감과 깨져버린 현실이 선사하는 자극이 동시에 존재하는 세상을 그려본다.<br/>

어제와 다름없는 내일이 왔을 때 서울시민들은 그들의 세상이 미묘하지만 영구적으로 뒤틀렸음을 알게된다.<br/>

우리는 일상에서 비일상적인 감상을 불러일으키기를 희망한다.
</p>

        </div>
        </>
    )
}

export default About;